<?php
 
$adminemail="vgatapov@yandex.ru";  // e-mail админа 
$backurl="http://gatapov.com";  // На какую страничку переходит после отправки письма 

 // данные для отправки смс через sms.ru 
$key = ''; //ваш api_id на сайте sms.ru
$num = '79021698398'; // ваш номер в международном формате без "+"
 
$callmetext = 'введите свой номер телефона и мы свяжемся'; //текст перед формой
$btntext = 'жду звонка'; //текст на кнопке
$bottomtext = 'или свяжитесь с нами:'; // текст под кнопкой. Если текст не нужен не заполняйте
$bottomphone = '8-0000-000-000'; // текст под кнопкой. Если текст не нужен не заполняйте
